{
  "shelters": {
    "main": {
      "title": "Приюты для животных",
      "problems": {
        "header": "Проблемы приютов для животных",
        "description": "Каждый год миллионы животных оказываются на улицах городов и сел, оставшись без дома и заботы. Причины, по которым собаки и кошки становятся бездомными, разнообразны и часто трагичны. Это может быть результатом безответственного обращения со стороны владельцев, экономических трудностей, потери интереса к питомцу или даже стихийных бедствий. К сожалению, многие животные становятся жертвами человеческой безответственности, и их судьба оказывается в руках приютов.",
        "causes": [
          "Безответственное владение: Многие люди берут животных, не осознавая всей ответственности, связанной с их содержанием. Когда питомец требует слишком много времени, внимания или финансовых затрат, некоторые владельцы принимают решение избавиться от него.",
          "Экономические трудности: В условиях финансовых кризисов семьи могут столкнуться с необходимостью сократить расходы, и животные часто становятся жертвами таких решений. К сожалению, многие владельцы не могут позволить себе уход за питомцем и выбирают отдать его в приют или просто выбросить на улицу.",
          "Неправильное разведение: Непрофессиональное разведение собак и кошек приводит к переполнению приютов. Часто щенки и котята, рожденные без должного контроля, оказываются на улице, когда их владельцы не могут найти им новый дом.",
          "Стихийные бедствия: Ураганы, наводнения и другие природные катастрофы могут оставить животных без крова. Многие из них теряются или выбрасываются на улицу, когда их владельцы вынуждены покинуть свои дома."
        ],
        "statistics": [
          "Более 6 миллионов животных попадают в приюты каждый год.",
          "Только 20% из них находят новый дом.",
          "Приюты часто переполнены, и многие животные остаются без помощи."
        ],
        "importance": {
          "header": "Почему важно помогать приютам и забирать животных в семью",
          "reasons": [
            "Спасение жизни: Каждое животное, которое находит дом, освобождает место в приюте для другого бездомного животного. Это позволяет приютам продолжать свою работу и спасать больше жизней.",
            "Безусловная любовь и преданность: Приютские животные, как правило, очень благодарны за предоставленную возможность жить в семье. Они способны подарить своим новым владельцам безусловную любовь и преданность, что делает их идеальными компаньонами.",
            "Социальная ответственность: Помощь приютам и принятие животных в семью — это способ проявить социальную ответственность и заботу о животных. Это также может вдохновить других людей следовать вашему примеру и помогать бездомным животным.",
            "Психологическая выгода: Исследования показывают, что наличие домашних животных положительно сказывается на психическом здоровье. Забота о питомце может снизить уровень стресса, улучшить настроение и повысить общее качество жизни.",
            "Образование и осведомленность: Поддержка приютов помогает повысить осведомленность о проблемах бездомных животных и важности ответственного владения. Это может привести к изменениям в обществе и уменьшению числа бездомных животных в будущем."
          ]
        }
      }
    },
    "shelters_list": {
      "title": "Приюты Иркутска",
      "shelters": [
        {
          "name": "Байкалвет",
          "description": "В нашем приюте \"Байкалвет\" живут собаки, которые мечтают о доме и любви. Каждая из них — это уникальная история, полная надежды и преданности. Мы предлагаем вам познакомиться с нашими пушистыми друзьями, которые ждут вас с нетерпением. У нас есть собаки разных пород и возрастов, каждая из которых готова стать верным спутником в вашей жизни. Присоединяйтесь к нам и подарите шанс на счастье не только себе, но и нашему четвероногому другу!",
          "link": "https://baikalvet.com/",
                    "image": "https://baikalvet.com/images/01.png"
        },
        {
          "name": "К-9",
          "description": "\"К-9\" — это место, где собаки находят не только временный приют, но и настоящую семью. Мы заботимся о каждом питомце, обеспечивая им тепло, заботу и внимание. У нас есть собаки, которые любят играть, гулять и просто быть рядом. Приезжайте к нам, и вы увидите, как легко можно найти верного друга, который будет радовать вас каждый день. Ваша любовь может изменить жизнь собаки к лучшему!",
          "link": "https://k9irk.ru/",
          "image": "https://k9irk.ru/files/site/images/logo.png"
        },
        {
          "name": "Время котов",
          "description": "В приюте \"Время котов\" мы создаем атмосферу любви и заботы для наших четвероногих друзей. Здесь котики получают не только еду и укрытие, но и внимание, ласку и заботу. Мы уверены, что каждая кошка или кот заслуживает шанса на счастливую жизнь в семье. Приезжайте к нам, и вы сможете выбрать своего идеального спутника, который будет радовать вас каждый день. Давайте вместе сделаем мир лучше для наших пушистых друзей!",
          "link": "https://vk.com/vremyakotov",
          "image": "https://sun9-1.userapi.com/impg/u4L6FQZ24PHj5ClLldA43-5gjIs86Yeq6R4fPA/WRM2Ts_nNNE.jpg?size=750x753&quality=95&sign=8655a940824980d2e751207fc42d2270&type=album"
        },
        {
          "name": "Ной",
          "description": "\"Ной\" — это не просто приют, это место, где сбываются мечты. У нас живут собаки, которые ждут своего человека, готовые делиться радостью и любовью. Мы предлагаем вам уникальную возможность найти верного спутника, который станет частью вашей семьи. Каждая собака в нашем приюте — это источник счастья и положительных эмоций. Приезжайте к нам и откройте свое сердце для нового друга!",
          "link": "https://irkutsknoi38.ru/",
          "image": "https://irkutsknoi38.ru/wp-content/themes/noiirkutsk/images/logo/logo_noi.png"
        }
      ]
    },
    "help": {
      "title": "Помощь приютам",
      "volunteer_events": {
        "header": "Волонтерские мероприятия",
        "description": "Несколько организаций в Иркутске, которые занимаются волонтерской помощью собакам:",
        "activities": [
          "Иркутское общество защиты животных. Волонтёры организации занимаются отловом, выхаживанием и передержкой собак и кошек, попавших в трудную жизненную ситуацию. Телефоны организации: 8 (3952) 40-67-30, 8 (3952) 40-67-50.",
          "Благотворительный фонд «Белый кролик». В числе задач организации — оказание экстренной помощи животным, доставка в ветеринарный кабинет, поиск хозяина, приюта или передержки, стерилизация бездомных животных. Контакты: +7 902 567-61-91.",
          "«Ковчег спасения животных НОЙ». Приют обеспечивает собак всем необходимым, в том числе оказывает медицинскую помощь. Контакты: +7 (914) 877-12-25."
        ]
      }
    },
    "celebrities": {
      "title": "Знаменитости, помогающие приютам",
      "list": [
        {
          "name": "Райан Гослинг",
          "description": "Райан Гослинг активно выступает за благополучие сельскохозяйственных животных и птиц. В 2011 году он направил письмо в Министерство сельского хозяйства США с просьбой внедрить более гуманные методы содержания птиц на фермах. Также он призвал руководителей KFC и McDonald's улучшить условия жизни животных. В 2013 году Гослинг стал частью движения против жестокого обращения с коровами и выступил за отмену болезненной процедуры обезроживания, отправив петицию в Национальную федерацию производителей молока с требованием о разведении только безрогих пород. В 2019 году вместе с Евой Мендес он усыновил щенка по имени Лучо из приюта.",
          "image": "https://i.pinimg.com/originals/6c/b0/55/6cb055faf32874a76dbc4440f1799f12.jpg"
        },
        {
          "name": "Ёлка",
          "description": "Сегодня певица Ёлка предпочитает не делиться подробностями своей личной жизни, но ее общественная деятельность говорит сама за себя. Она активно участвует в организации московских выставок «Подарок судьбы», выступая в роли главного организатора. На этих мероприятиях сотни собак из приютов ищут новый дом. Более половины участвующих животных находят любящую семью, что доказывает успешность активной волонтерской работы. Кроме того, Ёлка призывает гостей своих концертов не дарить ей цветы и подарки, а жертвовать деньги в специальные ящики, средства из которых идут на поддержку приютов для животных.",
          "image": "https://avatars.mds.yandex.net/i?id=0fa38dd6fbe79118b85ed9503cd029484b5abb8d-10996732-images-thumbs&n=13"
        },
        {
          "name": "Памела Андерсон",
          "description": "Памела Андерсон занимается благотворительностью и защитой животных на протяжении многих лет. Она является почетным директором организации PETA и членом Международного фонда защиты животных (IFAW). Эта американская актриса и фотомодель уже давно отказалась от ношения натурального меха и употребления мясной пищи, призывая своих поклонников последовать её примеру.",
          "image": "https://avatars.mds.yandex.net/i?id=63ab9669f08953075290bf6d9c1a9a0d_l-5192563-images-thumbs&n=13"
        },
        {
          "name": "Леонардо Ди Каприо",
          "description": "Актер не только выступает как борец с изменением климата, но и считается одним из самых влиятельных защитников животных. В детские годы Леонардо Ди Каприо часто подкармливал бездомных собак, а в подростковом возрасте решил стать вегетарианцем. После завершения съемок «Титаника» он основал благотворительный фонд Leonardo DiCaprio Foundation, одной из главных задач которого является охрана биоразнообразия на Земле.Несмотря на плотный график, Ди Каприо активно участвует в конференциях, посвященных защите животных, проводит благотворительные мероприятия и создает документальные фильмы о дикой природе. В 2010 году он встретился с Владимиром Путиным, чтобы обсудить ситуацию с амурскими тиграми. Леонардо жертвует миллионы долларов на защиту исчезающих видов, в частности, в 2013 году он выделил $3 миллиона на сохранение популяции тигров в Непале.",
          "image": "https://i.pinimg.com/736x/a1/8c/cc/a18cccfa3287f86e1278a56a4f9f95db.jpg"
        },
        {
          "name": "Сергей Лазарев",
          "description": "Сергей Лазарев, посетивший приют для животных в 2014 году, вернулся домой с щенком по имени Дейзи. Позже к Дейзи присоединился её новый друг — еще один щенок по кличке Лиса, также из приюта. Лазарев активно поддерживает приюты по всей России, регулярно покупая корм для животных. В 2019 году он сделал щедрый подарок, отправив грузовик корма в смоленский приют «Верность», а в 2021 году передал корм нескольким приютам в Ставропольском крае. Кроме того, он всегда готов откликнуться на просьбы о помощи в поиске новых хозяев для бездомных животных.",
          "image": "https://avatars.mds.yandex.net/i?id=ede05dfee35b0420be70a4519f7897b86d18cd0a-5112218-images-thumbs&n=13"
        }
      ]
    },
    "famous_dogs": {
      "title": "Известные собаки и их геройства",
      "list": [
        {
          "name": "Бигли Рыжий и Рокки",
          "description": "В начале июня 2024-го 12-летний Гриша и 10-летняя Вика вместе с дедушкой отправились на рыбалку в лесу, но заблудились. Почти четверо суток дети провели в тайге Тюменской области, пытаясь найти дорогу домой. Их верные спутники – молодые бигли Рыжий и Рокки – не отходили от них ни на шаг и несколько раз спасали от волков. А по ночам согревали их своим теплом. В поисках детей участвовало больше 600 человек: волонтёры, спасатели, силовики. К счастью, один из добровольцев на квадроцикле заметил их в лесу Слободо-Туринского района Свердловской области. Голодные и замёрзшие дети остались живы благодаря верным друзьям. Несмотря на то что щенкам было около полугода, они доказали: животные спасают людей, которых любят. Неважно, взрослые они или совсем маленькие.",
          "image": "https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_6816e8047ac389274a3133d6_6816e8097ac389274a31346a/scale_1200"
        },
        {
          "name": "Пёс Жорик",
                    "description": "В феврале 2025-го собака по кличке Жорик проявила чудеса верности и отваги, спасая юную хозяйку. В посёлке Васильево в Татарстане случился пожар в доме. Пёс, не раздумывая, бросился на помощь девочке с инвалидностью, которая оказалась в смертельной опасности. Жорик вывел свою маленькую хозяйку из горящего дома, рискуя жизнью. После пожара девочку увезла скорая помощь, а отважный пёс загадочным образом исчез.",
          "image": "https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_6816e8047ac389274a3133d6_6816e8097ac389274a31346b/scale_1200"
        },
        {
          "name": "Овчарка Ирбис",
                    "description": "Осенью 2024-го Виталий Николаев из Петропавловска-Камчатского гулял с овчаркой Ирбисом, когда на них из лесополосы вышло четыре медведя. Сначала мужчина с собакой пытались медленно отступать, но дикие звери бросились в наступление.В этот момент Ирбис отвлёк хищников на себя. Он рванул в сторону и увёл медведей от Виталия, дав ему возможность добежать до соседей. Вместе с женой Татьяной они отправились искать собаку, но следов овчарки нигде не было. Когда супруги уже потеряли надежду найти Ирбиса живым, он неожиданно вернулся домой. Но еле стоял на ногах. Оказалось, что медведи сильно покалечили отважного пса: у него были сломаны рёбра, и разодрана голова, шея и грудь. Несмотря на то что пёс выжил, он до сих пор восстанавливается после случившегося. Правая сторона морды Ирбиса осталась парализованной.",
          "image": "https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_6816e8047ac389274a3133d6_6816e8097ac389274a31346c/scale_1200"
        },
        {
          "name": "Колли Сантос",
                    "description": "В апреле 2025-го в таёжном посёлке Большой Унгут Красноярского края случилась трагическая и одновременно удивительная история. Пёс с символичной кличкой Сантос («святой») стал ангелом-хранителем семьи Влодарчик, и ещё одним примером того, как животные спасают людей.В частном доме произошло короткое замыкание после бури и вспыхнул холодильник. Сантос первым почувствовал беду и стал громко лаять. Хозяева, которые в этот момент крепко спали, успели выбраться из объятого пламенем дома. За несколько минут до того, как рухнула кровля.",
          "image": "https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_6816e8047ac389274a3133d6_6816e8097ac389274a31346d/scale_1200"
        }
      ]
    }
  }
}
